export const testData = [
    ['Яблоко', 1, 2.0, 12.0, 0.0, 65.0],
    ['Банан', 2, 1.5, 22.0, 0.2, 89.0],
    ['Куриная грудка', 3, 31.0, 0.0, 3.6, 165.0],
    ['Рис', 4, 2.7, 28.0, 0.3, 130.0],
    ['Гречка', 5, 3.0, 20.0, 0.9, 110.0],
    ['Яблоко2', 1, 2.0, 12.0, 0.0, 65.0],
    ['Банан2', 2, 1.5, 22.0, 0.2, 89.0],
    ['Куриная грудка2', 3, 31.0, 0.0, 3.6, 165.0],
    ['Рис2', 4, 2.7, 28.0, 0.3, 130.0],
    ['Гречка2', 5, 3.0, 20.0, 0.9, 110.0]
];

export const testDishes = [
    ['Яблочный пирог', 6, 2.0, 12.0, 0.0, 65.0],
    ['Банановый пирог', 7, 1.5, 22.0, 0.2, 89.0],
    ['Куриная котлета', 8, 31.0, 0.0, 3.6, 165.0],
    ['Рисовая каша', 9, 2.7, 28.0, 0.3, 130.0],
    ['Яблочный пирог2', 6, 2.0, 12.0, 0.0, 65.0],
    ['Банановый пирог2', 7, 1.5, 22.0, 0.2, 89.0],
    ['Куриная котлета2', 8, 31.0, 0.0, 3.6, 165.0],
    ['Рисовая каша2', 9, 2.7, 28.0, 0.3, 130.0]
];

export const testDrinks = [
    ['Coca Cola', 10, 2.0, 12.0, 0.0, 65.0],
    ['Sprite', 11, 1.5, 22.0, 0.2, 89.0],
    ['Натахтари', 12, 31.0, 0.0, 3.6, 165.0],
    ['Borjomi Lemonatti', 13, 2.7, 28.0, 0.3, 130.0],
    ['Coca Cola2', 10, 2.0, 12.0, 0.0, 65.0],
    ['Sprite2', 11, 1.5, 22.0, 0.2, 89.0],
    ['Натахтари2', 12, 31.0, 0.0, 3.6, 165.0],
    ['Borjomi Lemonatti2', 13, 2.7, 28.0, 0.3, 130.0]
];