export const testData = [
    ['Яблоко', 1, 2.0, 12.0, 0.0, 65.0, 'product', 'Вкусвилл'],
    ['Банан', 2, 1.5, 22.0, 0.2, 89.0, 'product', 'Магнит'],
    ['Куриная грудка', 3, 31.0, 0.0, 3.6, 165.0, 'dish', 'Вкусвилл'],
    ['Рис', 4, 2.7, 28.0, 0.3, 130.0, 'product', 'Магнит'],
    ['Гречка', 5, 3.0, 20.0, 0.9, 110.0, 'product', 'Вкусвилл'],
    ['Яблоко2', 1, 2.0, 12.0, 0.0, 65.0, 'product', 'Магнит'],
    ['Банан2', 2, 1.5, 22.0, 0.2, 89.0, 'product', 'Вкусвилл'],
    ['Куриная грудка2', 3, 31.0, 0.0, 3.6, 165.0, 'dish', 'Магнит'],
    ['Рис2', 4, 2.7, 28.0, 0.3, 130.0, 'product', 'Вкусвилл'],
    ['Гречка2', 5, 3.0, 20.0, 0.9, 110.0, 'product', 'Магнит']
];